[
    {
      "baslik": "Ulu Camii",
      "adres": "Osmangazi, Uzunçarşı Cd., 16010 Osmangazi/Bursa",
      "thumb": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/ulu-camii-bursa-36777.webp",
      "about":"20 tane görkemli kubbesiyle Bursa denilince ilk akla gelen simge yapılardan biri olan Bursa Ulu Camii, Osmangazi ilçesi Ulucami Caddesi’nde şehrin en çok ziyaret edilen yerlerinden biri olan Hanlar Bölgesi’nde yer alıyor . İhtişamıyla yerli ve yabancı turistleri büyüleyen Bursa Ulu Camii, 1400 yılında inşa edildi ve 1855 yılında yaşanan depremden sonra yenilendi. Kabe kapısını örten saf altınla süslü ipek örtünün de sergilendiği cami, Osmanlı çok ayaklı cami mimarisinin en güzel örneklerinden biri olarak kabul ediliyor.Yıldırım Beyazıt döneminde Niğbolu Zaferi sonrası yaptırılan Bursa Ulu Camii, 20 kubbesi, 16 köşeli şadırvanları, 3.165 m2 büyüklükteki iç alanını süsleyen çinileri, minyatürleri ve ahşap oymalarıyla görülmeye değer bir güzelliğe sahip. Kündekari tekniği ile yapılan çini ve Osmanlı hat sanatı örneklerini de burada inceleyebileceğiniz, Türkiye’nin en güzel camilerinden biri olarak kabul edilen Bursa Ulu Camii, hem mimari bir şaheser hem de huzurlu bir kutsal mekan olarak Bursa gezilerinde kesinlikle ziyaret edilmesi gereken yerlerden."  ,
      "time": "06:00-23:30 " } ,
  
      {
        "baslik": "Emir Sultan Camii ve Külliyesi",
        "adres": "Emir Sultan Mahallesi Doyuran Caddesi Yıldırım/BURSA",
        "thumb": "https://www.kulturportali.gov.tr/repoKulturPortali/large/08022013/3714435c-9efc-43dc-9f1b-76c7416a3f13.JPG?format=jpg&quality=50",
        "about": "Yıldırım Beyazıt'ın kızı tarafından 15. yüzyılda inşa ettirilen Emir Sultan Camii ve Külliyesi, Bursa’nın Yıldırım ilçesi Doyuran Caddesi üzerinde yer alan, etkileyici mimarisi ile görülmeye değer bir tarihi yapı. Bursa’nın önemli kutsal alanlarından biri olan ve özellikle bayramlar dini bayramlarda tıklım tıklım dolan Emir Sultan Camii ve Külliyesi, sadece Müslümanların değil yabancı turistlerin de çok ilgisini çekiyor.Geleneksel Osmanlı mimarisinin en güzel örneklerinden biri olarak gösterilen Emir Sultan Camii; el yapımı taş işçilikleri, çinileri, hat sanatı örnekleriyle de kültür ve sanat severler tarafından sıkça ziyaret ediliyor. Külliyenin hamamı ise günümüzde el sanatları atölyesi olarak hizmet veriyor. Huzurlu avlusu, cami duvarlarına inşa edilmiş ilginç kuş yuvaları ve avluyu çevreleyen asırlık çınar ağaçlarıyla hem ruhunuzu dinlendirmek hem de Osmanlı dönemi süsleme sanatının en güzel örneklerini incelemek için Emir Sultan Camii ve Külliyesi’ne uğrayabilirsiniz.",
        "time":"06:00-23:30 "
      },
  
      {
        "baslik": "Üftade Camii ve Türbesi ",
        "adres": " Kavaklı Mahallesi Osmangazi / BURSA",
        "thumb": "http://www.bursaetkinlik.com/wp-content/uploads/2020/09/MAYIS_cami1.jpg",
        "about": "Aktarımlara göre Üftâde tasavvufi hayatına Hızır Dede’nin müridi olarak başlamıştır. Ulucamii ve Doğan Bey Mescidi’nde fahri müezzinlik yaparken kendisine takdim edilen birkaç akçelik maaşı alınca o gece rüyasında şeyhi Hızır Dede’nin “mertebenden üftâde oldun (düştün)” hitabına maruz kalmış ve hemen maaşını terk ederek “Üftâde” ismini bizzat kendisi lakap olarak almıştır.Kanuni Sultan Süleyman, Sultan III. Murad ve annesi Nurbanu Sultan, devlet adamları ve dönemin önemli şahsiyetleri Hz. Üftade’ye büyük saygı göstermişler; duasını almışlardır.Türbe kare planlı olup üst örtüsü ahşap kırma çatılıdır. Türbenin batı duvarına yerleştirilen kitabede, Üftade Mehmed Muhyiddin Efendi'nin 1581 yılında öldüğü ve bu türbede gömülü olduğu yazmaktadır. Giriş kapısı üzerindeki kitâbesinde ise 1844 yılında Serasker Rıza Paşa tarafından tamir edildiği anlatılmaktadır. 1855 depreminden sonra ve 2009’da yapı esaslı bir onarım geçirmiştir.Üftâde Hazretleri’nin gömülü olduğu bu türbede çocuklarından Mustafa, Mehmet, Hayrettin ve Ahmet ile kimlikleri bilinmeyen dokuz kişinin de sandukaları bulunmaktadır. ",
        "time":"09:00-17:00"
      },
  
      {
      "baslik": "Yeşil Camii ve Yeşil Türbe",
      "adres": "Yeşil, 1. Yeşil Cd. 66-1, 16360 Yıldırım/Bursa",
      "thumb": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/bursa-turbe-28101.webp",
      "about": "Yeşil Camii ve Yeşil Türbe, Osmanlı erken dönem mimarisinin en güzel örneklerinden biri olarak kabul ediliyor. Bursa’nın merkezinde Yeşil Camii semtinde yer alan ve 1419 yılında Çelebi Sultan Mehmet döneminde inşa edilen Yeşil Camii, Türkiye'deki ender ters t planlı camilerden biri ve Bursa’nın en çok ziyaret edilen camilerinden.Türk taş oymacılığı sanatı ve çinileri konusunda mükemmellik derecesine varan işçiliğiyle ünlü caminin kubbeleri de bir zamanlar çinilerle süslüymüş. Huzurlu iç atmosferiyle sizi hemen büyüleyecek olan Yeşil Camii, özellikle kutsal günler ve dini bayramlarda tamamen doluyor. Türkiye'nin en güzel camilerinden ve mimari eserlerinden biri olarak kabul edilen Yeşil Camii ve Yeşil Türbe’yi Bursa’da mutlaka görülmesi gereken yerler listenize eklemelisiniz.",
      "time":"08:00-18:00 "
    },
  
    {
      "baslik": "Osman Gazi Türbesi",
      "adres": " Osmangazi, Yiğitler Cd. No:4, 16040 Osmangazi/Bursa",
      "thumb": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/osmangazi-turbesi-36788.webp",
      "about":"Osmanlı Devleti'nin kurucusu Osman Gazi'nin türbesi, Osmanlı İmparatorluğu'nun ilk başkenti olan Bursa'da her yıl kişi tarafından ziyaret ediliyor. Osmangazi semtinde oğlu Orhan Gazi’nin türbesi ile karşılıklı duran türbe, Bursa’nın tarihi gezi noktalarından biri olan Tophane Meydanı'nda bulunuyor.Osman Gazi Türbesi, aynı zamanda ilk Osmanlı padişahı türbesi olmasıyla da ayrı tarihi bir öneme sahip. Bursa kuşatması sırasında 1324 yılında rahmetli olan Osman Gazi’nin vaziyeti üzerine inşa edilen türbe, oldukça sade ve ortasında sedef süslemeli ahşap sanduka yer alıyor. Dini bayramlarının yanı sıra yılın her zamanı çok ziyaret edilen Osman Gazi Türbesi, Bursa’da mutlaka görülmesi gereken yerler arasında.",
      "time":"09:00-18:00 "
    },
  
  
    {
      "baslik": "Orhan Gazi Türbesi",
      "adres": "Osmangazi, Yiğitler Cd. No:4, 16040 Osmangazi/Bursa",
      "thumb": "https://cdn.kulturenvanteri.com/wp-content/uploads/2019/11/Orhan-Gazi-Tu%CC%88rbesi.jpg",
      "about": "Osmangazi’nin oğlu ve Osmanlı Devleti'nin ikinci padişahı olan Sultan Orhan 1281-1362 yılları arasında yaşamıştır. Yaşadığı dönemde Bursa ve çevresini Bizanslılar'dan almış devlet teşkilatlarını oluşturmuş ve il Osmanlı parasını bastırmıştır. Orhangazi Türbesi Hisar Semti'ndeki Tophane Parkı'nda Bursa'nın fethinden önce şehrin metropolit manastırı olarak kullanılan Sainte Elie Manastırı'nın bir bölümü üzerine inşa edilmiştir. Osmangazi Türbesi'nin tam karşısında bulunan türbe Sainte Elie Manastırı'nın zemin mozaikleri üzerine inşa edilmiştir. Kare planlı olarak yapılan türbenin her cephesinde üçer pencere bulunmaktadır. İç duvarları beyaz badanalı olup pencerelerin üzerinde alınlık şeklinde sade süslemeler bulunmaktadır.Ortada kubbenin altında bulunan sanduka Orhangazi'ye aittir. Sanduka’nın etrafı pirinç bir korkuluklarla çevrilmiştir. Sandukanın üstüne kadife kumaş üzerine gümüş sim ile işlenmiş Hz. Muhammed’e ait hadisin yazılı olduğu örtü bulunmaktadır. Türbenin içinde Orhangazi’nin hanımı Nilüfer Hatun, çocukları ve yakınlarının sandukaları bulunmaktadır.",
      "time":"09:00-18:00 "
    } ]
    